[
  {
    "nombre": "Fehu",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "abundancia de dar y recibir",
    "imagen": "fehu.png",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Uruz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "fuerza de la iniciaci—n",
    "imagen": "uruz.png",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Thor",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "fuerza de un gigante",
    "imagen": "",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Naudhiz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "maestr’a que da el dolor",
    "imagen": "",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Jera",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "paciencia de sostener un ciclo",
    "imagen": "jera.png",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Algiz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "oportunidad de decir no",
    "imagen": "algiz.png",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Mannaz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "raza humana",
    "imagen": "mannaz.png",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Dagaz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "irrupci—n de la luz",
    "imagen": "dagaz.png",
    "significado": "",
    "detalle": "",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "En",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "oscuridad me esperaba un conocimiento desconocido. As’ fue como crucŽ maravillada el portal, que abr’a un",
    "imagen": "",
    "significado": "nuevo camino hacia lo mejor de m’",
    "detalle": "Las tres iniciaciones de Od’n En la visi—n del mundo runa existe un gran ‡rbol maravilloso. Ese ‡rbol m’tico, llamado hyggdrasil, es en realidad un lugar interno en cada ser. Cualquiera de nosotros podr’a identificar a la m’tica drago25  \fna Nidhšcc royendo con vehemencia nuestra ra’z, caus‡ndonos dolor y haciŽndonos crecer a la fuerza. Cualquiera de nosotros podr’a ponerle nombre a las ardillas cuenteras que nos recorren a veces, o a los p‡jaros-sue–os que nos marean con sus vuelos y gorjeos hasta causarnos vŽrtigo. Pero veamos lo que sucede cuando nos vamos m‡s profundo dentro de nuestro ser, hasta llegar a la ra’z de nosotros mismos. Si pensamos en la zaga de Od’n, podemos escuchar su historia como un cuentito, como algo que le sucede o le sucedi— a otro y que nada tiene que ver con nosotros. Otra posibilidad es relacionar esas iniciaciones con sucesos que han dejado huella en nuestra existencia. La primera iniciaci—n de Od’n aconteci— en la fuente de Mimir. Este es el nombre de un gigante, guardi‡n de la fuente de la sabidur’a y de los antepasados. Mimir, como lo es la vida, es sumamente responsable de su misi—n. Cuando Od’n se acerca a dicha fuente para beber de ella, el gigante Mimir, se lo impide. Od’n insiste, pero es inœtil, no lo logra. Solamente le ser‡ permitido abrevar de esa fuente, si entrega al gigante uno de sus ojos. Visto que ese es el œnico camino, Od’n entrega a Mimir un ojo a cambio de sabidur’a.",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Durante",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "infancia es frecuente observar esta energ’a en",
    "imagen": "",
    "significado": "acci—n",
    "detalle": "Los ni–os suelen encarnar sin falsos pudores dicha fuerza. En cambio los adultos seguimos otros procedimientos para adue–arnos de las posibilidades de Thor. Se van reuniendo dentro de nosotros ciertas condiciones que precisan madurar una decisi—n y, en el tiempo y el espacio propicios, el Miolnnir sale con toda su potencia a asegurar el cambio. As’ lo siento actuar en m’, precedido por un tiempo lento dedicado al contenido, al detalle de una construcci—n de hormiguita. Esa tarea de paciencia en algœn momento se transforma en fuerza incontenible. En el instante indicado la vida me pide actuar sobre la materia, sobre los objetos, sobre el cuerpo, y m‡s all‡ de m’ misma y de mi voluntad, la energ’a de Thor aparece casi necesariamente. Si no permito que este caudal aflore y se expanda me siento atragantada y furiosa. Es la encarnaci—n de la runa invertida.",
    "invertida": "Cuando en una tirada Thurisaz sale invertida toda esa potencia de hacer se vuelve en contra, y el debilitamiento que\n42\n\n\fproduce el enojo por no actuar en el momento propicio se hace presente. TambiŽn aqu’ aparece el dolor que causa una espina clavada hacia adentro. Es la mirada interior la que provoca ese dolor punzante. Se trata de todo lo negado, lo no reconocido, lo que desear’amos suprimir de nuestra existencia y\nque sin embargo constituye la herramienta principal de la curaci—n.\nEl significado oracular de Thurisaz invertida puede ser tanto mirada interior, como tambiŽn que todo acto en esa ocasi—n\nconduce al debilitamiento de la situaci—n. En realidad la acci—n est‡ desaconsejada de todos modos. La sugerencia es observar el paisaje adentro, en quietud, y evaluar, sopesar aœn\ncon la espina clavada y el sufrimiento de ver, los aspectos que\nm‡s rechazamos de nosotros mismos.\nSi consideramos el futharc como un p—rtico de conocimiento, descubriremos Ñsiguiendo en orden el alfabeto rœnicoÑ a Isa, el hielo debajo de Thurisaz, y m‡s abajo a Ehwo,\nel caballo, con lo cual obtenemos la secuencia: acci—n destructiva, inmovilidad - centramiento, movimiento equilibrado.\nHay ocasiones en que nuestro camino nos solicita quietud,\notras veces las circunstancias nos piden acci—n y punter’a. Ese\nes el caso de Thurisaz derecha. Se trata de una energ’a m‡s\nall‡ de nuestras tendencias naturales; m‡s all‡ de nuestros deseos. Es un momento de necesidad evolutiva. Si logramos situarnos en esta comprensi—n de Òlo que hay que hacerÓ en el\nmomento y la situaci—n m‡s propicios, nos sentiremos en paz.\n\n43",
    "postura_corporal": "De pie con los pies juntos. Los brazos suben por adelante hasta quedar paralelos al suelo a la altura de la boca del est—mago. Las palmas de las manos se hallan hacia abajo y los dedos mayores unidos, uno sobre el otro.",
    "ritual": ""
  },
  {
    "nombre": "Observemos",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "sensaci—n de perpendicularidad en los dise–os de los tres pares de runas, que conforman la puerta misma. Ansuz vertical en su comunicaci—n cielo-tierra, y Raidho",
    "imagen": "",
    "significado": "horizontal en el paso que da hacia su meta; Jera horizontal gi55  \frando con sus bisagras, y Eeihwaz vertical como el tronco de un tejo; Mannaz horizontalidad desplegada en su dise–o, y Laguz vertical en su trazado",
    "detalle": "Aparecen como polaridades opuestas y complementarias.",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Kaunaz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "runa de la visi—n clara, logra unir el palo y el",
    "imagen": "",
    "significado": "fuego encendiendo luz y juntando los opuestos en un lugar de totalidad",
    "detalle": "Este don de la mirada de Kaunaz es un canal por donde pasa la —ptica de lo divino. El gigante Ha‘ndall, dios de la mitolog’a n—rdica, posee un o’do tal que le permite escuchar el sonido producido por la hierba al crecer, y una vista tan aguda que puede ver el vuelo de las moscas hasta en los m‡s lejanos confines del mundo. Ha‘ndall encarna a Kaunaz. El lugar donde aquel gigante se encuentra es el puente del arco iris llamado Bifrost. En la mitolog’a n—rdica, el arco iris une el para’so o morada de los dioses al mundo; este lugar de uni—n de dos polaridades, Tierra y",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Observemos",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "sensaci—n de ampliar.",
    "imagen": "",
    "significado": "58  \fEl orden, otra manera de ver Cuando por primera vez en mi vida de creciente limitaci—n visual tomŽ mate en casa de una persona ciega, notŽ con gran asombro que cada vez que renovaba la yerba, cosa que hizo varias veces en nuestro largo di‡logo, guardaba prolijamente los elementos en su estricto lugar",
    "detalle": "Pensando en una obsesi—n por el orden le preguntŽ porquŽ lo hac’a. Me respondi— que las personas ciegas que deseaban ser independientes deb’an mantener un orden detallado y minucioso, de lo contrario hab’a que depender de otra persona que procurara cada objeto en lugar de hacerlo ellas mismas. IncrŽdula me quedŽ pensando en ese episodio y en esa afirmaci—n ÀSer’a realmente indispensable mantener un orden estricto? ÀPodr’a yo conseguirlo? La situaci—n me produc’a una vieja e inœtil rebeld’a que yo conoc’a de m’ misma. Es cierto que mi dificultad para mantener mis cosas en orden me hab’a tra’do algunos inconvenientes, pero nada grave, por lo general. Pero ahora, con esta nueva situaci—n, se me iba volviendo cada vez m‡s complicado sostener el control de los objetos que me rodeaban y de los elementos que necesitaba a diario. La idea me fastidiaba, martill‡ndome. TambiŽn eso tendr’a que modificar. Poco a poco la realidad con su peso se fue imponiendo y, aparentemente en contra de mi naturaleza, comencŽ a guardar cada objeto en un lugar fijo y permanente. TambiŽn, poco a poco, una sensaci—n de tranquilidad me fue ganando la supuesta batalla interior cuando me daba cuenta de lo sencillo y grato que resultaba buscar y encontrar las cosas en el lugar donde las hab’a dejado. Sent’ que pod’a descansar en mi pro59  \fpio orden, y hasta la ceguera parec’a disminuir frente a la dificultad concreta de buscar algo. Una vez m‡s la vida, docente insobornable, me pon’a en el camino una indispensable condici—n. En aquellas Žpocas yo desconoc’a la sabia premisa hermŽtica: ÒComo es arriba es abajo, como es adentro es afueraÓ. En este presente que siento tan distante de aquellos momentos dif’ciles, pero de gran transformaci—n, comprendo que las peque–as cosas hacen a un todo mayor. Me resulta claro que existe una correspondencia entre el orden de nuestros objetos manipulados con amorosa dedicaci—n, y un orden interno que a su vez alude a un orden c—smico. Hace algunos a–os atr‡s tuve una inolvidable experiencia cuando viv’ en una comunidad que un’a cada tarea cotidiana con la espiritualidad. All’ aprend’ que cuando limpio estoy limpiando adentro m’o, cuando planto estoy plantando dentro de m’, y cuando pongo orden a mi alrededor, mis acciones ordenan mis pensamientos y mi sentir. Descubr’ tambiŽn que las peque–as y sencillas rutinas me tranquilizan cuando siento ansiedad. Los movimientos habituales representan una an—nima compa–’a que est‡ presente a mi lado, imprimiendo un ritmo conocido. La reiteraci—n, que tambiŽn puede ser creativa, constituye un piso seguro para emprender lo nuevo. Entonces es como si nosotros, las personas ciegas, tuviŽramos en nuestras manos una manera alternativa de ver. Este aparente estatismo de poner cada cosa siempre en un mismo lugar, no es tal, sino que es una autŽntica plataforma de lanzamiento para la autonom’a. Estos detalles contribuyen a la serenidad que tanto necesitamos en nuestro d’a a d’a y que nos permite, si as’ lo buscamos, encontrar 60  \fun espacio para la creatividad en las relaciones humanas, en lo cotidiano, en lo intelectual, y en lo art’stico tambiŽn. Esta manera alternativa de ver necesita de un elemento esencial: la colaboraci—n de todos aquellos que conviven en ese lugar, ya sea la casa o el ‡mbito de trabajo. Si esto no sucede, todo esfuerzo ser‡ inœtil; y el enojo, la frustraci—n y la necesaria dependencia surgir‡n enredando los v’nculos y haciendo m‡s complicada una convivencia que podr’a resolverse con simplicidad. Una forma de ponerse en el lugar de alguien que no ve, es pensar si una persona con vista podr’a manejarse en su casa sin encender la luz. En el caso de que los objetos permanecieran en su lugar, la memoria de nuestro cuerpo recordar’a. Entonces ser’a posible imaginar y resolver. De lo contrario, el choque permanente con aristas o superficies inesperadas provocar’an como m’nimo ansiedad e impotencia. En estos d’as siento que el orden es mi gran aliado. Este fue otro gran cambio necesario, yo dir’a indispensable, para contribuir a la armon’a que todos precisamos, aœn m‡s al no ver. Muchas veces pienso que la situaci—n de estar ciego es zen, porque requiere de nosotros toda la atenci—n. Todo nuestro ser necesita estar presente en el momento presente, que como indica la sabidur’a milenaria es el œnico tiempo posible de ser vivido. Es por eso que tenemos necesidad vital de convocar todo el resto de nuestros sentidos, y mucha gente dice que estos adquieren mayor desarrollo. En realidad, lo que ocurre es que no nos queda otro remedio que centrar all’ toda nuestra presencia. Con toda atenci—n, conseguimos descubrir aquello que se esconde h‡bilmente de la vista de los dem‡s. El nuevo orden a mi alrededor logr—, poco a poco, ir aco61  \fmodando mis asuntos internos. Esta tarea continœa y continuar‡ mientras viva. En este delicado aprendizaje voy creciendo y voy perfeccionando ese hacer. Sin embargo, sŽ que toda esta acci—n no tendr’a ningœn otro sentido que ir deshaciendo apasionadamente todo lo que se presenta en m’ como aparentemente inamovible. Ir moviendo estas cuestiones requiere una condici—n que no puede faltar: una actitud transformadora y amorosa hacia nosotros mismos.  62  \fGebo, el regalo de una pareja equilibrada TambiŽn llamada gifu o gift. Corresponde a nuestra letra G. La posibilidad que Gebo nos trae es la asociaci—n entre dos seres independientes que en un punto se encuentran y comparten una parte de sus vidas. Ese encuentro no resulta un obst‡culo para que cada uno desarrolle su mundo interno segœn su camino. Ya sea que se trate de una pareja o de una sociedad, el mundo personal de cada parte enriquece el espacio comœn. Aqu’ est‡n presentes dos fuerzas. Ellas podr’an representar al cielo y a la tierra, o tambiŽn lo sutil y lo material. En el encuentro se enriquecen y continœan su rumbo, transformadas por el intercambio. Gift en inglŽs significa regalo, y Gebo o Bifu es la runa del regalo o don. Gebo indica el momento de captar el don que nos fue dado desde nuestro nacimiento. DespuŽs de transitar situaciones dif’ciles, la vida nos conduce reflexivamente hacia alguna conclusi—n. Esa dificultad fue maestra para cada uno de nosotros, y esa ense–anza se convierte en el don o potencial a travŽs del cual podemos dar a otros nuestra esencia. 63  \fCaptar el don, en definitiva, es tomar conciencia de que pasar por momentos l’mites nos conduce por senderos diferentes procurando paz. Con certeza no caminar’amos por all’ sin la ayuda de ese gran ÒTitiriteroÓ, que nos empuja a toda costa al encuentro de lo que es mejor para cada cual. Lo que lleg— con la apariencia de un problema, se convierte en el regalo que los dioses hacen a su disc’pulo. El regalo o don no es consecuencia de hacer ofrendas, es producto de un camino recorrido con el objetivo de servir a Dios. El mago Merl’n,druida o sacerdote de los celtas, da tres mandatos para cada uno de los tres octetos. Estos mandatos se corporizan en las sŽptimas runas de cada camino de ocho letras y son: Òsirve a DiosÓ que se cumple en Gebo. Dicho servicio, concretado en esta runa, es tambiŽn servir lo divino en cada uno de nosotros; y esta pr‡ctica nos habla de un gran encuentro. El mandato para el segundo octeto, el de la vida espiritual, se plasma en Algiz y es: Òabstente del malÓ y nos muestra que la persona que transit— por situaciones de dolor, es capaz de poner l’mites con amor y firmeza porque conoce su propio espacio. El tercer mandato para el octeto de las relaciones humanas, que se cumple en Dagaz es: ÒsŽ valienteÓ y propone un salto de confianza hacia el crecimiento de la luz. Si nos conectamos con la forma de Gebo recibimos la impresi—n fuerte y estable de su simetr’a. En todo sentido Gebo es simŽtrica. Podr’amos pensar en dos Kaunaz como dos seres que se miran. Si cortamos a Gebo en forma horizontal, vemos dos flechas que se encuentran. Podr’amos pensar en la cu–a de Thurisaz y Kaunaz que se tocan en un punto, como mirando hacia adentro y hacia fuera del p—rtico. O bien, dos l’neas opuestas que se cortan y luego continœan su rumbo. De 64  \ftodos modos reina la simetr’a. Gebo es comuni—n de intereses, de caminos, de proyectos, es una comœn uni—n, que fundamenta su estabilidad en el equilibrio entre la independencia de sus partes y lo que las mantiene unidas. Voy a tu encuentro vestida de noche estrellada Llevo de regalo la paloma de mi alma Es el amor el que nos aproxima en este beso sin dolor de despedida El misterio del encuentro se produce sin buscarlo Una matem‡tica perfecta suma las dos unidades que somos y pacta con los duendes infinitos encuentros en el espacio.",
    "invertida": "",
    "postura_corporal": "De pie abrimos las piernas en el ancho de caderas. Los brazos se elevan por los costados reproduciendo una letra X .",
    "ritual": "limpiando adentro m’o, cuando planto estoy plantando dentro"
  },
  {
    "nombre": "Naudhiz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "runa del dolor.",
    "imagen": "",
    "significado": "Llego a Isa",
    "detalle": "Ahora dos bloques de hielo paralizan mis movimientos aprision‡ndome, y me obligan a una quietud que me subleva inœtilmente. Toda la energ’a circula necesariamente por un eje interno. Esta par‡lisis es circunstancial, muy pronto el sol derretir‡ el hielo y me liberar‡ la acci—n. Estoy en Jera. La promesa de una buena cosecha me entibia el coraz—n. La paciencia, esa fuerza que impone su propio ritmo, me ense–a el cuidado amoroso de los reto–os durante un ciclo anual. La pr—xima runa se llama Eeiwhaz. Representa a los antepasados, a la muerte, a la transformaci—n. Aqu’ siento que por el eje de mi ser circula la savia de un tejo, ‡rbol transmutador y m‡gico, que me une al coraz—n de mi especie. Pasamos a Perdhro. Esta es la runa de lo desconocido, que oculta el secreto hasta el momento propicio, preserv‡ndonos de una revelaci—n anticipada. Algiz es la runa que me llam— con insistencia amorosa hasta lograr que mi atenci—n se posara en este antiguo or‡culo. Significa la necesidad de poner l’mite al mal, dejando un espacio libre alrededor de s’. Algiz es protecci—n; me conf’o a sus l’mites que me permiten discriminarme y ser. Al concluir el camino aparece el sol, es Sowilo. Un gran 71  \fÒS’Ó se dibuja en mi alma. Me encuentro con mi propio brillo, se halla presente toda mi calidez para conmigo misma y para los dem‡s. Soy la gran estrella centro de un sistema, y soy tambiŽn una peque–’sima luz flotando en la inmensidad imperturbable. Este recorrido comienza con la granizada, fuerza elemental que destruye, y finaliza con la aparici—n del sol que va acariciando mis heridas, cicatrizando el pasado y transformando en luz lo que estaba en sombra, para poder liderar nuestra propia evoluci—n.  72  \fHagalaz, el arma de los gigantes de la escarcha Es la letra H, tambiŽn llamada Haegl. En medio de un paisaje blanco y helado el granizo cae copiosamente, apedreando con su poder el comienzo del octeto de la vida espiritual. Condiciones externas destruyen la situaci—n con la potencia de los elementos. En este caso nos referimos a los gigantes de la escarcha, hijos de Ymir, la esencia del hielo. Hagalaz es fuerte y estable, no toma energ’a ni de la tierra ni del cielo. Se halla instalada all’ hasta que al final del octeto llegue el sol y la derrita con un calor poderoso que se impone. Los gigantes de la escarcha arrojan sus piedras de hielo sin miramientos sobre lo que sucede. El hombre, entonces, cobra conciencia de su propia vulnerabilidad. Resultan vanos los intentos por sostener lo que queda. Igual que la adolescencia, que irrumpe en la vida del ni–o dejando arrasadas sus creencias infantiles, as’ Hagalaz nos sorprende dej‡ndonos perplejos y sometiŽndonos a su influencia insobornable. Hagalaz nos otorga un potencial no elegido, impuesto por las condiciones externas. Se trata del poder de haber pasado 73  \fpor una situaci—n y saber c—mo es. Capitalizar esta experiencia es el secreto de Hagalaz. Pero el momento, con toda su dificultad, exige entrega y ceder ante lo irremediable, hasta que el propio camino del hŽroe nos conduzca trabajosamente por este octeto. Situaci—n trabada, es la energ’a que Hagalaz irradia. Pero entonces ÀPor quŽ se la llama el gran despertador? Hagalaz es considerada runa de curaci—n y una de sus versiones se halla dibujada en las ambulancias de terapias complejas. Estos atributos de curaci—n y de despertar se refieren a la situaci—n posterior a recibir la granizada. DespuŽs de que nuestra tierra fue arrasada y nuestro ego qued— reducido a cero, la vida comienza a obrar lenta y pacientemente con cuidado de no ahondar las llagas, presentando opciones diferentes, probablemente inesperadas y tal vez inaceptables antes de sufrir los efectos del granizo. La reconstrucci—n que requiere lo nuevo en nosotros todav’a espera agazapada en una semilla que comenzar‡ a germinar reciŽn en Jera, la runa de la cosecha. La respuesta interna que podemos dar frente a Hagalaz es el fortalecimiento, el cual proviene de la confrontaci—n con el conflicto. As’ como Fehu ofrece abundancia para la comunidad y fuego para todos, a Hagalaz le toca golpear con su granizo a toda una situaci—n. El fuego comunitario de Fehu genera el fuego de la creatividad individual en Uruz, y las piedras de hielo en Hagalaz generan el dolor de la necesidad en Naudhiz. TambiŽn la valent’a de Tiwaz generar‡ la necesidad de echar ra’ces en Berkano. Podemos observar, entonces, que las tres primeras runas 74  \fque encabezan los octetos se refieren a lo externo y crean una respuesta desde lo interno, que se concreta en las segundas runas. Hagalaz no tiene posici—n invertida, salga como salga su efecto es ineludible. Siento la dureza de tu acci—n sobre m’ Mis pertenencias, mis creencias, mis ilusiones desaparecen bajo tu golpe seco Nada puedo hacer Me entrego, ya sin fuerzas para resistir Haz de m’ lo que quieras",
    "invertida": "",
    "postura_corporal": "De pie con pies juntos. Los brazos se abren en cruz, exponiendo la parte anterior del t—rax.",
    "ritual": "Condiciones externas destruyen la situaci—n con la potencia de los elementos. En este caso nos referimos a los gigantes de la escarcha, hijos de Ymir, la esencia del hielo."
  },
  {
    "nombre": "Hagalaz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "runa que precede a Naudhiz, encarna las fuerzas externas que destruyen. En Naudhiz el poder de la destrucci—n pasa al fuero interno. Es all’, en el mundo ’ntimo,",
    "imagen": "hagalaz.png",
    "significado": "donde se halla la semilla de la transformaci—n y de la evoluci—n entre el dolor y el maestro interno",
    "detalle": "Sufrir significa experimentar. Este camino desde el dolor hasta el aprendizaje supone la aceptaci—n de las propias zonas sombr’as. Ampliar la conciencia es comprender que estas sombras son necesarias para trascenderlas. Realizar una asistencia amorosa hacia nuestras partes dolientes nos conduce hacia la fructificaci—n de la propia sabidur’a. Si en el curso de una tirada aparece Naudhiz invertida po79  \fdemos decir que esa persona es capaz de ense–ar, asistir o comprender a otros a partir de la experiencia de sus padecimientos y en ese rubro tiene la maestr’a. Capitalizar la fuerza que otorga Naudhiz, en su posici—n invertida, no es tarea sencilla. Cronol—gicamente esta posibilidad no surge durante la crisis. Hace falta pasar por un lapso de duelo y permitir que el tiempo ayude a decantar estas experiencias. S—lo despuŽs la persona puede evaluar los sucesos desde una —ptica de totalidad. S—lo despuŽs llega el tiempo de interrogarse acerca de los Òpara queÓ de lo acontecido. Entonces es posible observar esos momentos con menos angustia, con m‡s distancia, tal vez con mayor objetividad y as’ poder evaluar los dones obtenidos a partir de aquella situaci—n. No debemos perder de vista que dentro del ordenamiento del alfabeto futharc nos hallamos en el octeto de la vida espiritual (me refiero al segundo camino de ocho letras). Este camino que comienza con Hagalaz, el granizo; continœa con Naudhiz; luego sigue con Isa, el hielo que concentra y centra; despuŽs aparece Jera, la runa del ciclo. Jera, que es la que marca el rumbo en este proceso, dice que todo en la vida es un devenir c’clico. Lo mismo sucede con el dolor, y en el tr‡nsito de esos ciclos se presentan oportunidades de sanaci—n para todas las aflicciones. Finalmente el propio movimiento vital, con su danza, es capaz de transformar el dolor en maestr’a.",
    "invertida": "",
    "postura_corporal": "De pie, los pies juntos. Los brazos se colocan a la altura de la boca del est—mago. Los codos se hallan flexionados y los 80  \fantebrazos por delante del cuerpo: el izquierdo con la palma de la mano hacia abajo y el derecho con la palma de la mano hacia arriba.",
    "ritual": "Naudhiz; luego sigue con Isa, el hielo que concentra y centra;"
  },
  {
    "nombre": "Observemos",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "vertical.",
    "imagen": "",
    "significado": "85  \fEscuchando los ‡rboles Quedarse ciego desde la infancia, como es el caso de mi marido, puede tomarse a veces como una ventaja para la vida cotidiana de una persona ciega",
    "detalle": "La orientaci—n en el espacio, la audici—n de lo inaudible, la percepci—n de sutilezas, de climas, de detalles, se vuelven tan reales y concretos como si se los estuviera viendo. Este aprendizaje que los ni–os ciegos realizan tan naturalmente sin haber conocido otra forma de relacionarse con el mundo de afuera y de adentro, constituye un entrenamiento fundamental para los movimientos del d’a a d’a. Para las personas que como yo adquirimos la ceguera en una edad adulta, esta posibilidad aparece lejana o m‡gica. Tan inasible nos resulta, tan inaccesible, que solo haciendo un gran silencio adentro nuestro conseguimos comenzar a asomarnos un poquito a este otro nivel de percepci—n.",
    "invertida": "",
    "postura_corporal": "",
    "ritual": "mueven las condiciones externas porque las condiciones internas se han modificado."
  },
  {
    "nombre": "Observemos",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "continuidad en el movimiento.",
    "imagen": "",
    "significado": "Aprendiendo a pedir ayuda desde un buen lugar Desde los comienzos de mi ceguera empez— a surgir en m’, la pregunta-necesidad de c—mo ser’a poder pedir ayuda desde un lugar que descarte la humillaci—n y la soberbia",
    "detalle": "Esta pregunta-necesidad se me hac’a presente en cada esquina, cuando esperaba con mi bast—n blanco que alguna persona me ayudara a cruzar. Se mezclaban en m’, en ese instante, la vergŸenza, la impotencia, la humillaci—nÉ DespuŽs de haber pasado muchas veces por ese sentir, mi dolor comenz— a dejar paso a esa pregunta-necesidad. La respuesta fue llegando y surgi— a partir de la experiencia, y tambiŽn de la observaci—n. ComencŽ a escuchar con mucho asombro que las personas que se acercaban a colaborar me daban las gracias. Esa reiteraci—n me llev— a pensar en el porquŽ de esa gratitud, dado que la agradecida era yo. Con los a–os que llevo cruzando calles y agradecimientos me doy cuenta de que en cada esquina llevo conmigo la oportunidad de dar. La ocasi—n de ser solidarios en una ciudad no es frecuente, la posibilidad de ser œtil a otros es un regalo que nosotros, los ciegos, podemos hacer. Entonces empecŽ a unir mi pregunta-necesidad con la oportunidad de dar un regalo a quien estuviera con disposici—n de recibirlo. Este enlace entre una posibilidad propia y una necesidad de otro y viceversa, se me aparece como un casamiento entre dar y recibir, que se sintetiza en la palabra Òcomunicaci—nÓ. 93  \fAs’ fue que toda la humillaci—n, la impotencia y la vergŸenza, se fueron transformando lenta y asombrosamente en una ocasi—n de regalar. Es como un guiso, que al fuego de mi coraz—n, va tomando su punto de cocci—n hasta convertirse en una gran respuesta. A veces la persona ciega no comprende la din‡mica de este encuentro y responde, con soberbia incomprensible, que no precisa ayuda. Esta actitud de decir que no tiene hambre, le hace perder inexplicablemente el placer de saborear una comida compartida. TambiŽn sucede que los que pasan cerca de una persona ciega no perciben su propia voz, y se pierden la oportunidad de ser convidados con el delicioso guiso de la comuni—n; y entoncesÉ se convierten ellos mismos en ciegos de los ojos del alma. Para que esa comœn-uni—n sea posible y fructifique, se requieren dos almas voluntarias y disponibles para una mutua curaci—n. El sencillo encuentro entre dos seres en medio de una ciudad aparentemente indiferente, es a veces simple, y fluye con naturalidad. Otras veces nos toca a nosotros, los ciegos, convocar al ‡ngel que cada persona lleva consigo y abrir con una palabra, una sonrisa o un saludo, la puerta maravillosa de la confianza. Esta es una secreta misi—n educativa que el universo nos ha confiado. Algunos de nosotros hemos comprendido lo que se oculta detr‡s de la necesidad de pedir ayuda. Este gran descubrimiento me alivia, me maravilla y me vacuna contra el mal humor o el desinterŽs. DespuŽs de cada intercambio callejero, la sonrisa de la vida aparece c—mplice y me gui–a un ojo, incluyŽndome en su alegr’a. Yo comparto la travesura, agradecida. 94  \fEeihwaz, muerte y transformaci—n en el coraz—n del futharc Es la doble E, tambiŽn llamada Eeguas. Corresponde a la letra doble E. Eeihwaz es una runa cuyo lugar es el centro del alfabeto vikingo. Es por eso que la relaciono con el coraz—n del futharc. Su dise–o me sugiere uni—n de dos planos, conexi—n entre el arriba y el abajo, y a la vez trae a mi memoria la antigua ley hermŽtica: ÒComo es arriba es abajo, como es adentro es afueraÓ. Ese puente que evoca Eeihwaz relaciona lo esencial y lo material. Es camino de comunicaci—n entre lo claro y lo oscuro. Alude a la muerte de aspectos de la personalidad que no est‡n siendo œtiles y precisan ser transmutados. Esta transformaci—n, de la que tanto se habla, se impone como un ni–o por nacer, y lleva consigo toda la dificultad y el dolor de dejar morir un ciclo para dar vida a otro. La runa Eeihwaz es un ‡rbol de tejo. En AmŽrica, el ciprŽs se le asemeja mucho. Los tejos fueron ‡rboles sagrados para el pueblo vikingo. Sus sacerdotes se sentaban a la sombra del tejo para tirar las runas que tallaban en el momento, utilizando alguna rama situada a mano. Se acostumbraba a plantar tejos 95  \fen los cementerios, porque dec’an las viejas leyendas que las ra’ces del tejo iban a ubicarse en la boca de los muertos. De este modo facilitaban el pasaje de su alma hacia el cielo. De all’ el nombre de runa de la muerte y de los antepasados. En aquellos tiempos los arcos de los guerreros se fabricaban con madera de tejo, al igual que las runas, y ten’an funciones de defensa. Pero sobre todo eran verdaderos talismanes en forma de arco, y llevaban grabadas runas enlazadas que conjuraban todo tipo de peligros, proveyendo protecci—n a su due–o. Siento en Eeihwaz la fuerza de mis antepasados, que hacen posible mi existencia y mi historia. Las plantas de mis pies miran hacia ellos, y mis espaldas conocen el peso de sus traves’as. Mis emociones comprenden hoy sus miedos, la inseguridad de la guerra, las persecuciones y el desarraigo. Todo este sentir ocupa en m’ un antiguo lugar de herencia. NutriŽndome en esas ra’ces, voy transitando lentamente por el tronco del tejo, transformando ese dolor, pas‡ndolo por el coraz—n hasta hacerlo crecer fructificado en experiencia  96  \fEl ‡rbol del tejo presta su cuerpo al movimiento de Eeihwaz. ÀPero de quŽ clase de movimiento estamos hablando, trat‡ndose de un ‡rbol? Aparentemente su presencia nos sugiere quietud. Sin embargo, nos referimos a algo sutil que ocurre en el eje o tronco de la runa. Se trata de una corriente que proviene de Jera, la runa precedente, que alude a los ciclos de la vida, o sea, a los movimientos que desde el exterior van construyendo nuestras condiciones.",
    "invertida": "Cuando Perdhro sale invertida en una tirada significa: m‡scaras obsoletas que se caen. O sea que lo que hasta ese momento fue œtil para transitar un camino, ya no lo es. La energ’a de esta runa invertida insta a dejar caer toda m‡scara, todo gesto estereotipado, y a procurar la cara del adentro, permitiendo que esta aflore. La posici—n invertida de Perdhro\nsignifica tambiŽn secreto descubierto. El secreto, en fin, queda expuesto y se hace visible. Muestra caminos o soluciones\nque se ocultan por el momento.\nCuando Perdhro sale en una tirada ya sea derecha o invertida, es necesario aceptar con paciencia un misterio que la vida nos propone y confiar en que el universo tiene un plan para nosotros, mucho mejor de lo que nuestra personalidad ima105\n\n\fgin—. Esta entrega resulta necesaria y a la vez desafiante. Es\nuna empresa no f‡cil. Nos pone a prueba al salir del p—rtico.\nSi deseamos no quedar atascados en la salida de la puerta, se\nhace imprescindible dirigir nuestra atenci—n a Sowilo, el sol,\nque ilumina todo con su luz. La perspectiva de llegar al sol\nalumbra todo el segundo octeto, y es la gran esperanza y consuelo del hŽroe que nos habita.",
    "postura_corporal": "Nos paramos sobre nuestras rodillas. El ment—n baja hasta juntarse con el pecho.",
    "ritual": "paralizantes y ahora al haber experimentado la contundencia 107  \fdel granizo y el dolor que quema, el hŽroe pudo comprender"
  },
  {
    "nombre": "Entonces",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "c‡rcel de mis ÒnoÓ se me hace tan evidente que",
    "imagen": "",
    "significado": "no puedo hacer otra cosa que verla, y en esa circunstancia busco la forma de liberar mi acci—n",
    "detalle": "Trabajosamente avanzando a travŽs y a pesar de mis prejuicios despuŽs de dar vueltas, decidir la libertad y procurarla, voy dando peque–os pasos cotidianos simples y ordenadores. Lo peque–o del d’a a d’a apacigua mi coraz—n. Los conocidos movimientos cotidianos enmarcan mi hacer sencillo, como trampol’n para mi hacer conciente. El ‡ngel y el asombro me siguen acompa–ando, susurr‡ndome secretos en forma de palabras, de letras y de vibraciones apenas sugeridas. Nos frecuentamos en un compromiso renovado y conciente a cada instante infinito. Permanecemos en el Òs’Ó a pesar de lo que amenaza automatizar el movimiento, los ruidos del adentro y del afuera. Cuando la gran luz me ilumina, y consigo transitarla, vivenciarla y sostenerla con mi atenci—n amorosa, fluyo tranquila y confiadamente en mi cauce, apoyada en todos mis Òs’Ó. 113  \fPasaje por las œltimas ocho letras Empiezo en Tiwaz que me lleva a un lugar heroico y obtengo el don de discriminar e impartir justicia. Me siento due–a de una valent’a desconocida pero propia. Voy a la runa siguiente que es Berkano en donde el coraje pasa a otra instancia de mi ser. Me traslado al polo opuesto complementando a Tiwaz. Echar ra’ces es el desaf’o. Alimentar, nutrir, ser madre del propio crecimiento. La pr—xima runa se llama Ehwo, el caballo. Esta runa hace posible trasladarse entre dos. La cooperaci—n y la sinton’a facilitan un cambio afortunado. Ehwo reœne la energ’a de las dos anteriores y las promueve a un movimiento que significa evolucionar hacia un nuevo estado. El octeto continœa en Mannaz, la humanidad y el origen humano. Mannaz es la letra de MoisŽs, el que da la ley. Es la que da estructura a mi ser encarnado. Es la que encauza y ordena la energ’a de los hombres. Llegamos a Laguz, el agua. Simboliza la emoci—n que fluye y que todo lo disuelve despreocupadamente. Es la intuici—n, el origen femenino, la luna nueva. Necesita encauzarse a travŽs de Mannaz la runa anterior. Nos encontramos en Ingwaz. El continente que encarna Mannaz y el contenido que encarna Laguz se funden en pos de una nueva alquimia. Ingwaz es un ciclo que se cumple, mixtura de ambos or’genes. Es la mariposa que sale de su cris‡lida y la fertilidad. El escal—n siguiente lo constituye Dagaz, el amanecer. La luz desplaza naturalmente a la noche despejando dudas, en114  \fcarnando la audacia, el valor, la confianza en el orden universal. En el final del octeto se encuentra Othalaz. Sin buscarlo el liderazgo llega otorgado por la comunidad. Final de un camino pleno de experiencias valiosas que materializan en Othalaz. Llegar a la œltima runa es completar un aprendizaje. es haber adquirido la experiencia necesaria para continuar transitando por otros senderos, por nuevos desaf’os.  115  \fTiwaz, reposando en la fe TambiŽn llamada Tir. Corresponde a la letra T. Tiwaz es la runa del guerrero. Encarna la acci—n decidida del que va a la guerra. Encabeza el octeto que nos habla de las relaciones humanas. Su energ’a es representativa de los pueblos vikingos y por eso se halla en el primer lugar de este octeto. El guerrero Tir da nombre a esta runa. Su audacia se pone de manifiesto al aceptar conducir a un lobo m’tico, traicionero y malvado, a un banquete de paz. El lobo, que se llama",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Cuando",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "runa Tiwaz sale invertida nos indica que toda la",
    "imagen": "",
    "significado": "fuerza y el valor se hallan en el lugar menos indicado, como por ejemplo la boca de un lobo",
    "detalle": "Esta posici—n pone en escena el tema de la traici—n de un pacto, y la sensaci—n de soledad e impotencia para recomenzar. Muestra dificultades con la autoestima, as’ como desperdicio de todas las fuerzas al no tomar la direcci—n que evolutivamente corresponde. Se hace necesario, en esta situaci—n, reacomodar el poder de discriminaci—n para colocar la energ’a acertadamente. El extremo de mi espada m‡gica, marca el rumbo del camino que comienza. Mi optimismo y mi valor alimentan la confianza en el proceso que se vislumbra. 117  \fMi fe en la justicia (suceda lo que suceda en el trayecto) me recuerda una vez m‡s, que la gran Ley nos contiene a todos.",
    "invertida": "Cuando Berkano sale invertida significa: sobreprotecci—n\no prioridades mal establecidas. Es decir, que se est‡ alimentando algo que no es lo importante para la situaci—n presente.\nO bien, bajo la apariencia de un cuidado exagerado, se oculta\nla hostilidad y la culpa de una agresividad no expresada.\nEl amplio regazo de Berkano ofrece cuna y abrigo.\nSus fuertes ra’ces alimentan y sostienen.\nLos l’mites claros de su amor ayudan a dar frutos,\na parir, a generar...\nLa Vida.",
    "postura_corporal": "De pie; sentimos los pies en el piso y la cœspide de la cabeza en contacto con el cielo. Los brazos se elevan por los costados hasta quedar a cuarenta y cinco grados del cuerpo, imitando una flecha.",
    "ritual": ""
  },
  {
    "nombre": "Llega",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "luz del amanecer. Comienza a crecer el d’a despuŽs de haber permanecido latente como semilla en la plena",
    "imagen": "",
    "significado": "oscuridad, en la pausa, en el silencio quieto, generador de la luz",
    "detalle": "El Gran Artesano continœa todos los d’as convirtiendo el carb—n en diamante. Con la fuerza demoledora de la paciencia, El, sigue puliendo, lijando, transformando, mientras recorre el ocho infinito y eterno de cada amanecer. La funci—n de Dagaz es iluminar, ensanchar la brecha entre la oscuridad y la luz que se anuncia. Es descubrir ese instante exacto en que la vida nos pide que saltemos al abismo con la certeza de que la gran luz nos va a sostener con su red. Dagaz es la oportunidad que nos da el universo de ser valientes. Es propicio, entonces, unir el momento particular en que amanece y la ocasi—n de saltar al vac’o y confiarse a ese sustento. En el pasaje desde la oscuridad hacia la luz, necesariamente pisamos ese punto, despuŽs de lo cu‡l el camino se ampl’a. As’ nuestros pasos son capaces de unir los opuestos con las plantas de nuestros pies. De un lado existe todo un univer140  \fso, que en el punto central de Dagaz, se hace rendija desde la que vislumbramos todo otro universo que nos aguarda despuŽs del gran salto al vac’o. Dagaz nos insta a decidirnos, a elegir la confianza de que cada d’a amanece. Se trata de abordar la acci—n, pero no de cualquier modo, sino observando el momento interno y las condiciones externas. El gran desaf’o que esta runa nos propone, es ir afinando el instrumento para la gran oportunidad. La brecha que la daga de nuestra acci—n produce actœa en el presente cont’nuo. Esto significa que el poder de autotransformaci—n es la gran posibilidad de cambio, que obra en nuestras voluntades. Este potencial puede materializarse con la conciencia de ese presente continuo e infinito, que est‡ simbolizado en el punto central de Dagaz. En Dagaz se cumple la valent’a de caminar en la oscuridad y hacia la luz. El hŽroe encuentra el apoyo en el trayecto ya recorrido. El hero’smo, hoy, consiste en ser la luz que estalla y se abre a un destino que s—lo conoce y gu’a la Ley. Dagaz encarna esa confianza que une los opuestos y reposa en la entrega. El equilibrista, que nos anima susurr‡ndonos palabras de aliento, apela a lo divino que mora en nosotros, instando y permitiendo al humano que somos saltar al vac’o. A la vez, nuestro lado divino precisa del cuerpo f’sico para realizar la acci—n de saltar.",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Observemos",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "sensaci—n de apertura y despeje.",
    "imagen": "",
    "significado": "Claroscuridad Las tenazas de la preocupaci—n y del miedo al futuro sosten’an apretado su coraz—n al llegar al consultorio",
    "detalle": "Consultorio conocido, mŽdico desconocido, la aguardaban. Ella buscaba una nueva escucha m‡s comprometida y m‡s af’n con su 142  \fpropio modo de sentir y de pensar. Finalmente pas— a la habitaci—n con el coraz—n acelerado, con sus preguntas punz‡ndole la garganta, apretando las l‡grimas que no se animaban todav’a a desbordarla. Esper—, en el peque–o gabinete aœn vac’o, al mŽdico nefr—logo cuyo origen japonŽs le inspiraba una confianza que la raz—n no pod’a explicar. Se trataba de una primera entrevista para consultar otra opini—n acerca de la inocuidad de nuevos remedios. Ven’a de recibir presiones (casi amenazas) para que los tomara o vaguedades para que no lo hiciera, y de ello depend’a, segœn le dec’an unos y otros, la evoluci—n de su sistema renal. Tabiques indiscretos la separaban de otros consultorios, de otras voces, de otros pacientes, de otras angustias, de otras preguntas. Repentinamente escuch— sin querer la voz de una mŽdica que dec’a: ...ÓAcaba de entrar al otro consultorio una se–ora que yo conozco, ciega hace ya muchos a–os y que pudo salir adelante. Por favor, hable con ella que le va a hacer bien...Ó. La paciente escuch— tras los tabiques absolutamente sorprendida, sin duda se estaban refiriendo a ella. Interrumpe su sorpresa, la llegada del doctor, que con su presencia respetuosamente silenciosa le inspira calma. Intuyen comprensiones remotas y mutuos entendimientos provenientes de un conocimiento desconocido. La voz de la mŽdica se hace presencia apareciendo de pronto, pidiŽndole ayuda para apuntalar a un paciente suyo que acababa de quedar ciego. La paciente explica que sin querer oy— todo el di‡logo y que est‡ dispuesta a colaborar, ya que conoce lo que se siente en ese momento. Por su mente pasaron, como desfilando, las im‡genes de quienes la hab’an 143  \fayudado tanto ante la confirmaci—n de su propia ceguera. En el momento menos esperado se presentaba la ocasi—n de devolver algo de lo mucho que hab’a recibido. Una extra–a sensaci—n en estŽreo la embarg—. Una mitad se hallaba te–ida por la propia angustia, esperando respuestas, pidiendo certezas, ansiando esperanzas. La otra mitad, la que hab’a transitado desiertos, pasado por duelos y rehabilitaciones, por cambios de c—digos, mudanzas de espacios y de tiempos; esa otra, que tambiŽn ella era, pod’a utilizar el bagaje de su experiencia para comprender a otros y ayudarlos a emprender la traves’a de su destino. En medio de ese desierto, la œnica brœjula posible reside en el interior de cada ser, en el encuentro con la propia sombra y la propia luz. Blanco con un punto negro, negro con un punto blanco; la luz nace en la oscuridad. La misma mujer que se desorient— en su propio desierto, comprendi— en aquel momento y en ese acto que ten’a la capacidad y el deber de vida de mostrar a otros su propio recorrido. Regres— al presente. Se encontr— frente a frente con el mŽdico y su asombro, quien preguntaba a su turno: Àc—mo se vive sin ver? Ahora, las respuestas estaban a cargo de ella en el instante de claroscuridad. Palabras ancestrales circularon entre ellos, c—digos comunes que tejieron una urdimbre invisible en el espacio: porotos aduki, ciruelas umeboschi y algas nori, armonizadores de un cuerpo capaz de sostener lo nuevo. La entrevista llegaba a su fin. El mŽdico hab’a dado una opini—n fundamentada y clara: no hac’a falta intrusionar el organismo. Su criterio afloj— la tensi—n de la incertidumbre. En medio del apuro vertiginoso, cotidiano en un sanatorio, se abri— y se cerr— un tiempo sagrado. Un rayo ilumin— fugaz144  \fmente, por œnica vez en simult‡neo, la unidad de los opuestos: el dolor y el don. Ella camin— por los polos, pas— por los extremos, volvi— despuŽs al centro y vio que los frutos de su propio potencial pertenec’an a un ‡rbol, cuyas ra’ces se nutr’an en los nudos de su desaf’o de vida.  145  \fOthalaz, el liderazgo, un estado que viene de la acci—n de los ancestros Es la letra O, se llama tambiŽn Opel, Othala y Ethel. Es la œltima runa del alfabeto futharc, un lugar al que se arriba gracias a la acci—n del clan. Esta runa nos habla de herencia y de liderazgo. La herencia es el ADN, la huella genŽtica y lo que llega de generaci—n en generaci—n a partir de la acci—n de los ancestros. Es el misterio del Filgia. Filgia es una palabra an‡loga a kharma. Se trata de una figura femenina m’tica, como una norna personal, que toma nota de los hechos en la vida del individuo, sobre todo del pasado. En este concepto se sintetizan las acciones pasadas de los ancestros, del hŽroe mismo y de su misi—n. Su tarea, entonces, se puede deducir a partir de lo que los antepasados dejaron para que resuelva la descendencia. Esto es lo pesado de una herencia. TambiŽn Othalaz es el misterio del Filgia como fuente espiritual de poder m‡gico. Es el resultado de los actos virtuosos o no de las generaciones pasadas, como huellas runas en los c—digos genŽticos de los descendientes. Cuando sale Othalaz en una tirada puede referirse a una he146  \frencia propiamente dicha, como por ejemplo una propiedad de tipo inmobiliaria, un espacio que haya pertenecido al clan, una propiedad ancestral. TambiŽn puede significar una cualidad innata heredada de los antepasados, que por naturaleza pertenece al hŽroe. El liderazgo al que tambiŽn alude Othalaz, es un estado al que el hŽroe llega por el reconocimiento de los otros de sus condiciones; y a la vez, porque ello surge en su interior permitiŽndole habilitarlo en s’ mismoÉ y desplegarlo. El mensaje rœnico nos trae el tema de la administraci—n justa y sabia de la tierra por los nobles que poseen por tradici—n el poder espiritual. Siempre que hablamos de nobleza, nos referimos a un hŽroe con su camino y su experiencia de vida, instalado en un sitio de trascendencia. Cuando aludimos a esta runa, evocamos un lugar o un estado de ‡nimo estable y consolidado. Aqu’, es poco probable el movimiento.... estamos hablando de estructuras inmobiliarias. Sin embargo, esta cualidad tiene sus luces y sus sombras. En su posici—n derecha nos propone un lugar de llegada: la letra O de Od’n (padre de las runas, dios principal de esta mitolog’a y l’der del Asgard o morada de los dioses) es la œltima posta del alfabeto futharc. Othalaz es el monograma de Od’n. Tiene relaci—n con la primera runa: Fehu, en su costado de prosperidad, ya que ambos extremos se reœnen. Con la œltima runa del primer octeto,",
    "invertida": "",
    "postura_corporal": "",
    "ritual": "Cuando sale Othalaz en una tirada puede referirse a una he146  \frencia propiamente dicha, como por ejemplo una propiedad"
  },
  {
    "nombre": "Observar",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "sensaci—n de protecci—n de la cabeza, que tambiŽn puede resultar, si se prolonga, un encasillamiento.",
    "imagen": "",
    "significado": "149  \f150  \fTercera parte  151  \fVisi—n del p—rtico El futharc o alfabeto rœnico se puede ver tambiŽn desde la visi—n del p—rtico",
    "detalle": "Se trata de un p—rtico en la monta–a y del hŽroe situado frente a Žl, con las llaves del perd—n en la mano y en el coraz—n el ansia de reunirse con su propio destino. A sus espaldas queda su pasado que necesita ser mirado como maestro de la vida. Al frente la puerta misma, su porvenir, la meta y su ascensi—n. El paso que va a dar le aportar‡ experiencia, sabidur’a y evoluci—n. Pasar por el p—rtico implica un desaf’o, implica una prueba. Es verdad que el hŽroe pasa a una apertura, pero en ese pasaje hay un punto de dificultad maestra de la ampliaci—n de su conciencia. El futharc funciona con el siguiente dise–o: tiene tres caminos de ocho runas cada uno llamados octetos o aettrirs. Las primeras y segundas runas correspondientes a cada uno de los tres octetos constituyen la primera dupla. Las terceras runas de cada uno de los tres octetos conforman la primera columna que da entrada al p—rtico. Las cuartas y quintas runas correspondientes a cada uno de los tres caminos forman la puerta misma. Las sextas runas forman la segunda columna. Por œltimo, las sŽptimas y octavas runas de cada uno de los tres octetos forman la dupla final. Las duplas proporcionan una identidad que desemboca en una acci—n que se plasma en ambas columnas. DespuŽs de atravesar cada columna el hŽroe adquiere una nueva identidad, por eso, se habla de iniciaci—n. Ahora nos vamos a referir a la primera dupla o primera identidad y a la primera columna, o primera acci—n. Planteando las cosas desde una visi—n totalizadora descu152  \fbrimos que, en la primera dupla las primeras runas, o sea Fehu, Hagalaz y Tiwaz, refieren a lo externo, en cambio, las segundas runas: Uruz, Naudhiz y Berkano, refieren a lo interno. Por ejemplo: En Fehu y Uruz Fehu es el fuego colectivo, el ganado, el bot’n que se conquista y Uruz es el fuego y la potencia interior con que se puede lograr esa conquista. Uruz es lo interno de Fehu. En el segundo octeto tenemos a Hagalaz y Naudhiz. Hagalaz es la fuerza de la naturaleza y arma de los gigantes de la escarcha, es lo ingobernable que viene del exterior. Naudhiz es la respuesta que el hŽroe da frente a esa granizada, su dolor. La œlcera que quema en Naudhiz es lo interno de Hagalaz. En el tercer octeto est‡n Tiwaz y Berkano. Tiwaz es acci—n manifestada, es exteriorizaci—n de la valent’a y del coraje. Berkano que es la madre tierra sustenta a Tiwaz. Berkano es la que nutre al guerrero, la que lo sostiene para que exprese su valor. Berkano con sus ra’ces es lo interno de Tiwaz. Resumiendo: Fehu, Hagalaz y Tiwaz, actœan desde lo exterior y Uruz, Naudhiz y Berkano responden a estados internos. Podemos establecer tambiŽn otras relaciones entre runas vinculando sus extremos. Fehu, primera runa del plano f’sico plantea el alimento desde lo colectivo, desde lo comunitario, ese mismo alimento lo da Berkano segunda runa del plano relacional- desde lo interno, nutriendo, dando, ejerciendo la maternidad. Si analizamos el que se alimenta, el que se nutre de ese alimento, desde lo externo es Tiwaz primera runa del plano relacional- y desde lo interno es Uruz, segunda runa del plano f’sico. Uruz, constituye el alimento de los j—venes iniciados. Esa sabidur’a, esa potencia que nace del Hara permite 153  \fque Tiwaz sea el guerrero. Otra deducci—n que tambiŽn hacemos es que las dos runas que componen la primer dupla de cada uno de los octetos son polares, o sea opuestas complementarias. Tienen su s’ntesis o concreci—n en la acci—n plasmada en la tercera runa de cada octeto que conforman la primera columna. Por ejemplo, Fehu trabaja el dinero, el ganado, lo comunitario; Uruz representa la fuerza individual, que el hŽroe gana a partir del fuego colectivo; en Thurisaz se precipita la acci—n que comprende su punter’a certera y su curaci—n demoledora. Estas caracter’sticas de Thurisaz abarcan la experiencia de las dos runas anteriores. Aqu’ la acci—n est‡ puesta en lo individual. En el segundo octeto tenemos: La acci—n del granizo y como contrapartida, el dolor, la œlcera que quema. Si sintetizamos ese granizo que arrasa y esa respuesta dolorosa a la situaci—n nos da Isa, el hielo, acci—n que ocluye, que centra y concentra. La s’ntesis se precipita en la tercera runa como aquietamiento y centramiento. Aqu’ la acci—n est‡ puesta en el interior dedic‡ndose a centrarse y en el exterior la acci—n indicada es la inacci—n. Vamos al tercer octeto, el de la vida relacional. Tiwaz y Berkano funcionan como dos polaridades: Tiwaz el valor masculino y Berkano la fuerza femenina que se sintetizan en",
    "invertida": "",
    "postura_corporal": "",
    "ritual": ""
  },
  {
    "nombre": "Flanquean",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "puerta, dos columnas.",
    "imagen": "",
    "significado": "Thurisaz y Kaunaz nos hablan de la mirada, que al principio precisa ser interna y despuŽs de cruzar, se vuelve desapegada y totalizadora",
    "detalle": "Conforman los capiteles de las columnas y representan al perro, vig’a y cancerbero del p—rtico. Las cu–as dise–adas en estas runas se dirigen hacia adentro y poseen la misi—n de resguardar. En el cuerpo de las columnas est‡n Isa y Perdhro que representan al corso o ciervo, que se oculta y con Žl oculta el secreto. Isa tapa, ocluye e inmoviliza al eje, y Perdhro, es el secreto y nos habla de lo misterioso, del azar, de lo desconocido y de la m‡scara. Aqu’ el secreto no se revela y esto opera como una protecci—n para el que se est‡ preguntando. En la base de las columnas est‡n Ehwaz e Ingwaz, representando al tero o ave fr’a, que da el grito en un lugar y pone los huevos en otro. No olvidemos que la palabra runa, significa secreto y esta es la energ’a que emana de todo el futharc. Llegamos as’ a la tercera y œltima dupla. La evoluci—n del camino del hŽroe ha preparado el terreno para el requisito final. En el primer aett, est‡n Gebo y Wunjo: la pareja y el hijo. En el sendero del mundo f’sico el hŽroe se encuentra consigo mismo, por lo tanto puede vincularse con otros desde un lugar de independencia. Tanto si nos referimos a una pareja como a una sociedad, el resultado es un hijo o un logro en el aspecto material, en Wunjo. En el octeto de la vida espiritual Algiz y Sowilo ponen el 156  \fbroche final. Para llegar a la iluminaci—n que representa el",
    "invertida": "",
    "postura_corporal": "",
    "ritual": "156  \fbroche final. Para llegar a la iluminaci—n que representa el"
  },
  {
    "nombre": "En",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "sexta runa que representa el destino de toda la tirada,",
    "imagen": "",
    "significado": "sale HAGALAZ, el granizo, que nos habla de una fuerte tormenta que es necesario pasar, que lleva a la consultante a una nueva instancia de su vida espiritual",
    "detalle": "La granizada, deja la tierra arrasada, es decir al ras, preparada para la nueva siembra, pero eso ser‡ despuŽs. Mientras tanto, la granizada, el gran despertador, pide entrega y aceptaci—n. Hagalaz promueve grandes cambios, pero antes exige soportar la fuerza de los elementos externos que destruyen lo viejo. La energ’a de Hagalaz es: Òhagan de m’ lo que sea, lo que tenga que serÓ. Resumiendo: la orientaci—n para el momento presente, que era el motivo de la consulta, es: callar, esperar calladamente el cumplimiento del ciclo y de este modo, poder acceder en un futuro a una verdadera transformaci—n. As’ poder convertir, aquel desborde emocional en concentraci—n de energ’a para el cambio. Si hacemos un recuento de las seis runas, tenemos de derecha a izquierda: LAGUZ, la letra ÒLÓ, plano de las relaciones humanas; ANSUZ, la ÒAÓ, plano f’sico; y el resto:",
    "invertida": "",
    "postura_corporal": "",
    "ritual": "pero eso ser‡ despuŽs. Mientras tanto, la granizada, el gran"
  },
  {
    "nombre": "Eeihwaz",
    "nombre_alternativo": [],
    "letra": "",
    "subnombre": "ÒEEÓ y de abajo hacia arriba: ISA, la ÒIÓ, JERA,",
    "imagen": "",
    "significado": "la ÒJÓ y HAGALAZ, la ÒHÓ, corresponden al plano espiritual",
    "detalle": "De lo cual podemos inferir, que la espiritualidad tiene un peso relevante en esta tirada. Otro aspecto notable es que figuran en esta tirada, las tres letras que se leen como ÒIÓ: la EE, la I y la J que implican la parte central del futharc o sea el coraz—n del alfabeto rœnico. Hay otra cuesti—n planteada que es el tema control-descontrol, que aparece en el pasado con el desborde originado en si167  \ftuaciones relacionales y de modificaciones en la estructura familiar, as’ como tambiŽn en el destino de toda la tirada, donde aparece la granizada que exige entrega y aceptaci—n de los nuevos sucesos que sacuden a esta persona y la muestran, en toda su vulnerabilidad. A partir de estas conclusiones, hago una sugerencia de remedios florales o tratamientos vibracionales, que estŽn en consonancia con el trabajo interno, propuesto por las runas.  Descripci—n de otra tirada Una mujer joven me consulta interesada por encontrar un modo de acercamiento a su cuerpo desde un lugar evolutivo y, tambiŽn adelgazar. Paso a enumerar las seis runas que corresponden a esta tirada que cobran el dise–o de la cruz celta. 1. - En el pasado Jera, el ciclo. 2. - Presente visible, Ansuz invertida, silencio. 3. - Futuro, Kaunaz, visi—n clara. 4. - Fundamento, Laguz, lo femenino. 5. - Presente no visible, Othalaz invertida, encasillamiento. 6. - Destino, Thurisaz invertida, espina. Interpretaci—n: En el pasado comienza un ciclo que augura una cosecha a futuro. O sea, que este camino de reencuentro corporal ya fue puesto en marcha y si se cuida amorosamente el reto–o, la cosecha est‡ asegurada. En el presente la consigna es, callar, porque en esta cir168  \fcunstancia la palabra resulta enga–osa. Ansuz invertida alude al dios Loqui, personaje embustero y traidor, que se disfraza para realizar sus tropel’as. Si la consultante consigue centrarse en ese silencio que sugiere el presente, a futuro y como efecto de su causa actual sale Kaunaz, la visi—n clara, la ampliaci—n de sus perspectivas, la iluminaci—n de la situaci—n. La posibilidad de unir el palo y el fuego y encender la antorcha que pone luz y clarifica aquella situaci—n que alude a la comodidad con su propio cuerpo. El fundamento de la tirada o desde donde se formula la pregunta es Laguz, la fuente de vida materna, lo intuitivo, lo femenino, la energ’a ying, la receptividad y la conexi—n con la materia: su cuerpo. Es su lado femenino el sitio desde donde se genera la inquietud.",
    "invertida": "",
    "postura_corporal": "",
    "ritual": "De lo cual podemos inferir, que la espiritualidad tiene un peso relevante en esta tirada."
  }
]